<unk>	0
<s>	0
</s>	0
<pad>	0
`	0
~	0
!	0
@	0
#	0
$	0
%	0
^	0
&	0
*	0
-	0
_	0
+	0
=	0
\	0
|	0
:	0
;	0
"	0
'	0
,	0
.	0
?	0
/	0
(	0
)	0
{	0
}	0
[	0
]	0
<	0
>	0
the	0
is	0
of	0
and	0
chest	0
no	0
with	0
in	0
are	0
right	0
report	0
final	0
there	0
pleural	0
comparison	0
to	0
left	0
impression	0
effusion	0
findings	0
pneumothorax	0
indication	0
or	0
for	0
pulmonary	0
lung	0
a	0
lateral	0
normal	0
radiograph	0
examination	0
on	0
pneumonia	0
ap	0
edema	0
acute	0
tube	0
at	0
pa	0
atelectasis	0
portable	0
unchanged	0
seen	0
history	0
technique	0
consolidation	0
lungs	0
size	0
prior	0
heart	0
old	0
mild	0
clear	0
silhouette	0
year	0
from	0
lower	0
mediastinal	0
focal	0
be	0
small	0
has	0
cardiac	0
interval	0
process	0
change	0
evidence	0
contours	0
effusions	0
radiographs	0
stable	0
cardiomediastinal	0
compared	0
views	0
study	0
lobe	0
as	0
opacity	0
upper	0
bilateral	0
frontal	0
hilar	0
cardiopulmonary	0
new	0
man	0
moderate	0
opacities	0
tip	0
volumes	0
view	0
low	0
likely	0
vascular	0
patient	0
cardiomegaly	0
woman	0
position	0
yearold	0
within	0
evaluate	0
ct	0
noted	0
increased	0
not	0
placement	0
but	0
base	0
eval	0
congestion	0
pain	0
previous	0
this	0
been	0
unremarkable	0
line	0
again	0
lat	0
sp	0
may	0
which	0
catheter	0
since	0
clinical	0
by	0
without	0
cough	0
none	0
status	0
osseous	0
present	0
read	0
exam	0
pm	0
limits	0
cm	0
an	0
bibasilar	0
were	0
mid	0
changes	0
wet	0
enlarged	0
post	0
svc	0
now	0
abnormality	0
large	0
could	0
structures	0
single	0
am	0
interstitial	0
assess	0
f	0
well	0
improved	0
stomach	0
most	0
due	0
thoracic	0
upright	0
rib	0
m	0
picc	0
over	0
identified	0
pna	0
slightly	0
appearance	0
hemidiaphragm	0
obtained	0
have	0
dr	0
infection	0
please	0
aorta	0
was	0
air	0
minimal	0
abnormalities	0
endotracheal	0
evaluation	0
consistent	0
aspiration	0
recent	0
opacification	0
also	0
above	0
otherwise	0
retrocardiac	0
central	0
after	0
more	0
fever	0
mediastinum	0
basilar	0
appears	0
disease	0
appear	0
than	0
carina	0
terminates	0
multiple	0
bases	0
persistent	0
breath	0
vasculature	0
mildly	0
chronic	0
worsening	0
similar	0
represent	0
et	0
made	0
intact	0
fluid	0
excluded	0
apical	0
below	0
free	0
severe	0
remains	0
rightsided	0
shortness	0
ends	0
volume	0
reflect	0
concerning	0
junction	0
however	0
dated	0
nasogastric	0
spine	0
that	0
chf	0
earlier	0
venous	0
infiltrate	0
fracture	0
leftsided	0
parenchymal	0
ng	0
ro	0
possible	0
decreased	0
aortic	0
significant	0
silhouettes	0
region	0
jugular	0
if	0
xray	0
setting	0
female	0
failure	0
enlargement	0
performed	0
reason	0
patchy	0
atrium	0
definite	0
place	0
provided	0
cannot	0
level	0
visualized	0
some	0
appropriate	0
fractures	0
sternotomy	0
available	0
intrathoracic	0
other	0
projecting	0
increase	0
out	0
known	0
demonstrated	0
male	0
although	0
abdomen	0
overall	0
through	0
internal	0
improvement	0
dyspnea	0
both	0
better	0
costophrenic	0
comparisons	0
standard	0
bony	0
grossly	0
linear	0
areas	0
wall	0
wires	0
any	0
devices	0
day	0
it	0
support	0
removed	0
discussed	0
diffuse	0
ptx	0
approximately	0
clips	0
probably	0
previously	0
leads	0
question	0
tortuous	0
relevant	0
scarring	0
removal	0
calcified	0
underlying	0
telephone	0
overt	0
expanded	0
overload	0
basal	0
slight	0
pacemaker	0
two	0
degenerative	0
terminating	0
film	0
intubated	0
elevation	0
loss	0
contour	0
diaphragm	0
monitoring	0
ij	0
imaged	0
subclavian	0
prominent	0
distal	0
airspace	0
mass	0
infectious	0
little	0
prominence	0
emphysema	0
substantial	0
perihilar	0
copd	0
though	0
superimposed	0
should	0
lead	0
would	0
given	0
back	0
suggest	0
markings	0
tubes	0
greater	0
overlying	0
adjacent	0
top	0
remain	0
notification	0
side	0
demonstrate	0
area	0
further	0
associated	0
respiratory	0
difficult	0
projects	0
compatible	0
into	0
thickening	0
recently	0
enteric	0
hyperinflated	0
recommended	0
cabg	0
along	0
positioning	0
median	0
blunting	0
hypoxia	0
still	0
middle	0
increasing	0
ventricle	0
bilaterally	0
posterior	0
angle	0
resolution	0
followup	0
version	0
discovery	0
reviewed	0
cavoatrial	0
collapse	0
detected	0
pigtail	0
persists	0
sob	0
signs	0
consolidations	0
extensive	0
same	0
tracheostomy	0
residual	0
cancer	0
extent	0
ett	0
time	0
calcifications	0
patients	0
portacath	0
resolved	0
body	0
changed	0
exclude	0
multifocal	0
concern	0
surgical	0
superior	0
port	0
apex	0
these	0
density	0
continued	0
rule	0
suggesting	0
demonstrates	0
engorgement	0
pacer	0
essentially	0
image	0
hernia	0
suggestive	0
hemithorax	0
worsened	0
moderately	0
constant	0
its	0
less	0
larger	0
borderline	0
anterior	0
subtle	0
partially	0
trace	0
minimally	0
quadrant	0
supine	0
decrease	0
combination	0
hila	0
crowding	0
assessment	0
elevated	0
minutes	0
bronchovascular	0
displaced	0
soft	0
r	0
fall	0
l	0
vein	0
surfaces	0
advanced	0
intubation	0
nodular	0
drainage	0
abdominal	0
relatively	0
probable	0
pulm	0
including	0
information	0
proximal	0
nodule	0
w	0
appreciable	0
artery	0
zone	0
streaky	0
postoperative	0
subcutaneous	0
feeding	0
device	0
considered	0
aeration	0
limited	0
studies	0
layering	0
potentially	0
nodules	0
mental	0
possibly	0
dobbhoff	0
widening	0
least	0
valve	0
can	0
midline	0
somewhat	0
expected	0
when	0
topnormal	0
vascularity	0
very	0
portion	0
engorged	0
loculated	0
date	0
atelectatic	0
hiatal	0
related	0
extends	0
infiltrates	0
one	0
altered	0
arch	0
amount	0
today	0
radiographic	0
location	0
note	0
possibility	0
cxr	0
pressure	0
ngt	0
vs	0
tortuosity	0
preexisting	0
course	0
metastatic	0
suggests	0
allowing	0
developing	0
surgery	0
days	0
sternal	0
lines	0
weakness	0
vertebral	0
andor	0
tissue	0
versus	0
compressive	0
represents	0
calcification	0
esophagus	0
hx	0
stent	0
presenting	0
trachea	0
neck	0
current	0
tiny	0
significantly	0
early	0
substantially	0
pericardial	0
pneumothoraces	0
recommend	0
placed	0
assessed	0
progression	0
secondary	0
fevers	0
lobes	0
dobhoff	0
weeks	0
worse	0
reflecting	0
before	0
cirrhosis	0
presence	0
apparent	0
ventricular	0
vessels	0
cta	0
compression	0
differences	0
x	0
development	0
correlation	0
semiupright	0
component	0
descending	0
appreciated	0
esophageal	0
knob	0
mm	0
sided	0
shift	0
border	0
hazy	0
hours	0
submitted	0
atrial	0
hemorrhage	0
obscured	0
subsequent	0
asymmetric	0
following	0
field	0
images	0
repeat	0
thorax	0
lesion	0
redistribution	0
swanganz	0
pulled	0
shows	0
passes	0
degree	0
might	0
confluent	0
outside	0
who	0
only	0
hypertension	0
evaluated	0
reflects	0
all	0
deformity	0
several	0
marked	0
hardware	0
severity	0
visible	0
check	0
additional	0
medial	0
transplant	0
lymphadenopathy	0
dense	0
gastric	0
shoulder	0
pneumomediastinum	0
evident	0
correct	0
fully	0
imaging	0
replacement	0
pic	0
re	0
particularly	0
heterogeneous	0
completely	0
clinically	0
continues	0
productive	0
extending	0
widened	0
resection	0
accompanied	0
bowel	0
courses	0
recurrent	0
hypotension	0
either	0
phone	0
dedicated	0
parenchyma	0
requirement	0
congestive	0
renal	0
cervical	0
atherosclerotic	0
minor	0
inspiration	0
pectoral	0
drain	0
presents	0
o	0
developed	0
via	0
fissure	0
subsegmental	0
cp	0
up	0
md	0
smaller	0
rounded	0
just	0
widespread	0
dating	0
newly	0
crackles	0
representing	0
torso	0
improving	0
type	0
complete	0
finding	0
asthma	0
i	0
tachycardia	0
aspect	0
currently	0
throughout	0
mildtomoderate	0
ho	0
thoracentesis	0
leukocytosis	0
helpful	0
persist	0
positioned	0
worrisome	0
liver	0
coronary	0
cell	0
angles	0
pronounced	0
stroke	0
trauma	0
confirm	0
head	0
preceding	0
near	0
breast	0
onset	0
ge	0
here	0
vats	0
involving	0
mitral	0
repair	0
recommendations	0
scoliosis	0
inspiratory	0
dictation	0
ribs	0
injury	0
lobectomy	0
semierect	0
high	0
scan	0
dual	0
hyperinflation	0
etiology	0
treatment	0
inferior	0
suspected	0
wheezing	0
described	0
hilum	0
convincing	0
rotated	0
clearly	0
rotation	0
next	0
distress	0
main	0
alveolar	0
illdefined	0
had	0
symptoms	0
bibasal	0
except	0
markedly	0
project	0
extubated	0
afib	0
conclusion	0
lucency	0
dilated	0
opacifications	0
inflated	0
fields	0
last	0
infrahilar	0
complications	0
pw	0
malignancy	0
projection	0
paged	0
suggested	0
progressed	0
ards	0
wedge	0
healed	0
consider	0
longer	0
pathology	0
syncope	0
vomiting	0
follow	0
distended	0
hemi	0
fibrosis	0
placements	0
between	0
bronchial	0
sepsis	0
spinal	0
exacerbation	0
apices	0
tachypnea	0
brachiocephalic	0
diaphragms	0
part	0
ams	0
trach	0
partial	0
biapical	0
remaining	0
space	0
presumed	0
addendum	0
arrest	0
diameter	0
multilevel	0
communicated	0
under	0
frank	0
reported	0
tissues	0
sinus	0
results	0
bronchiectasis	0
seizure	0
entirely	0
bronchus	0
past	0
does	0
shock	0
found	0
preop	0
diagnosis	0
lymphoma	0
gas	0
peripheral	0
configuration	0
tension	0
oxygen	0
adenopathy	0
remainder	0
coiled	0
show	0
cad	0
positions	0
dialysis	0
orogastric	0
carinal	0
withdrawn	0
gastroesophageal	0
deformities	0
referring	0
pls	0
fusion	0
procedure	0
lymph	0
diffusely	0
thyroid	0
biopsy	0
beneath	0
peribronchial	0
accentuated	0
redemonstrated	0
humeral	0
lingula	0
fat	0
aside	0
regions	0
relative	0
hospital	0
apchest	0
laterally	0
much	0
pleuritic	0
exertion	0
wellexpanded	0
bones	0
granuloma	0
atypical	0
addition	0
blood	0
do	0
platelike	0
specifically	0
cleared	0
bleed	0
lesions	0
confusion	0
cava	0
notably	0
nipple	0
pneumoperitoneum	0
distention	0
received	0
vena	0
foreign	0
radiopaque	0
clavicle	0
collection	0
fx	0
transvenous	0
appropriately	0
obscuration	0
so	0
beyond	0
correlate	0
unfolded	0
such	0
indistinctness	0
review	0
ago	0
absence	0
admitted	0
relate	0
week	0
attention	0
advised	0
contrast	0
rightward	0
posteriorly	0
cause	0
questionable	0
hemidiaphragms	0
septic	0
vague	0
chills	0
htn	0
site	0
yesterday	0
nausea	0
poor	0
og	0
tb	0
extubation	0
lies	0
hematoma	0
background	0
predominantly	0
direct	0
second	0
taken	0
cb	0
ventilation	0
included	0
icd	0
sounds	0
hilus	0
smalltomoderate	0
indeterminate	0
api	0
extremity	0
loops	0
coursing	0
focus	0
leftward	0
see	0
tracheal	0
ascending	0
flattening	0
postsurgical	0
joint	0
aerated	0
unclear	0
repositioned	0
exams	0
sputum	0
thoracolumbar	0
wire	0
physician	0
about	0
off	0
t	0
suspicious	0
subdiaphragmatic	0
exaggerated	0
fatigue	0
resolving	0
balloon	0
especially	0
series	0
ed	0
conventional	0
densities	0
films	0
raises	0
being	0
inlet	0
lumbar	0
progressive	0
distribution	0
hemoptysis	0
obstruction	0
optimal	0
ending	0
azygos	0
pattern	0
hiv	0
reticular	0
concurrent	0
hemothorax	0
despite	0
terminate	0
axillary	0
arteries	0
accentuate	0
differential	0
clavicular	0
pancreatitis	0
margin	0
three	0
active	0
nonspecific	0
decompensation	0
diuresis	0
drains	0
advancement	0
esrd	0
count	0
bronchograms	0
cholecystectomy	0
suggestion	0
veins	0
perhaps	0
gross	0
postop	0
elsewhere	0
radiation	0
located	0
hyperexpansion	0
pacing	0
yo	0
epigastric	0
lingular	0
bodies	0
incompletely	0
zones	0
airway	0
overlies	0
intraperitoneal	0
axilla	0
paratracheal	0
even	0
midlung	0
satisfactory	0
external	0
good	0
ca	0
avr	0
pe	0
resp	0
presumably	0
oblique	0
diaphragmatic	0
palpitations	0
obscuring	0
almost	0
myeloma	0
fundus	0
hyperexpanded	0
parts	0
end	0
pelvis	0
replaced	0
characterized	0
origin	0
scattered	0
c	0
need	0
rather	0
repositioning	0
proper	0
metastases	0
masses	0
s	0
hypoxemia	0
white	0
todays	0
hemodialysis	0
bronchoscopy	0
bleeding	0
while	0
colon	0
massive	0
appeared	0
bone	0
best	0
preoperative	0
rll	0
first	0
deviation	0
conspicuous	0
pneumonitis	0
fibrillation	0
shadow	0
bypass	0
pump	0
pleurx	0
doubt	0
aneurysm	0
where	0
whether	0
examinations	0
dissection	0
arm	0
reexpansion	0
faint	0
close	0
positive	0
airfluid	0
observation	0
severely	0
obscures	0
skeletal	0
semi	0
obvious	0
fullness	0
hydropneumothorax	0
appreciably	0
ogt	0
node	0
dependent	0
elongation	0
cardiomyopathy	0
sulcus	0
aicd	0
approach	0
tips	0
clearing	0
dizziness	0
aml	0
largely	0
lll	0
medially	0
abnormal	0
aligned	0
sinuses	0
critical	0
xrays	0
perform	0
third	0
mvc	0
definitive	0
indistinct	0
collapsed	0
noting	0
petct	0
lobar	0
corresponds	0
gi	0
segment	0
swelling	0
reflective	0
fu	0
pneumo	0
seizures	0
presented	0
cardiophrenic	0
dilatation	0
moderatetosevere	0
catheters	0
plaques	0
carcinoma	0
intermittent	0
remote	0
hypoxic	0
chin	0
ensure	0
superiorly	0
hd	0
requiring	0
access	0
age	0
wbc	0
alignment	0
incidental	0
nodes	0
hr	0
requested	0
effort	0
needs	0
during	0
towards	0
glenohumeral	0
secretions	0
resulting	0
situ	0
infusion	0
desaturation	0
priors	0
additionally	0
generalized	0
short	0
abscess	0
initial	0
down	0
sheath	0
measuring	0
congested	0
ekg	0
transverse	0
chemotherapy	0
cvl	0
nearly	0
sixth	0
radiology	0
indwelling	0
system	0
metallic	0
therapy	0
raising	0
fixation	0
defibrillator	0
mainstem	0
supraclavicular	0
caliber	0
bacteremia	0
particular	0
compare	0
min	0
major	0
complicated	0
pod	0
obstructive	0
shunt	0
fifth	0
empyema	0
height	0
bl	0
syndrome	0
sutures	0
structure	0
dw	0
osh	0
skin	0
generator	0
pancreatic	0
morning	0
caused	0
appearing	0
tuberculosis	0
esophagectomy	0
silhouetting	0
their	0
eventration	0
indicated	0
iv	0
poorly	0
humerus	0
contusion	0
source	0
months	0
duallead	0
graft	0
malaise	0
then	0
document	0
arterial	0
apparently	0
plethora	0
causing	0
pleura	0
few	0
fibrotic	0
they	0
reference	0
subsequently	0
midtolower	0
baseline	0
weight	0
shallow	0
bronch	0
stenosis	0
dextroscoliosis	0
thoracotomy	0
per	0
demonstrating	0
febrile	0
lordotic	0
seventh	0
insertion	0
radiographically	0
supervening	0
dm	0
corresponding	0
sign	0
kidney	0
material	0
interim	0
hepatic	0
artifact	0
treated	0
thoracocentesis	0
groundglass	0
includes	0
indicative	0
pre	0
periphery	0
episode	0
prosthetic	0
tumor	0
explain	0
urgent	0
acromioclavicular	0
nondistended	0
respectively	0
unknown	0
notable	0
suspicion	0
adequate	0
limitations	0
clavicles	0
brain	0
diabetes	0
retraction	0
month	0
doe	0
longstanding	0
indicate	0
transferred	0
pt	0
conjunction	0
asymmetrical	0
moderatesized	0
emphysematous	0
tenderness	0
etoh	0
abd	0
unfolding	0
stage	0
breathing	0
potential	0
joints	0
stents	0
coarse	0
asymmetry	0
scanning	0
merely	0
demineralized	0
sah	0
sarcoidosis	0
shortterm	0
haziness	0
malpositioned	0
limiting	0
swan	0
sensitive	0
traumatic	0
ppd	0
cardiogenic	0
intraaortic	0
hole	0
rul	0
displacement	0
hip	0
rhonchi	0
medical	0
surg	0
based	0
pneumonic	0
reaccumulation	0
required	0
diminished	0
pmh	0
shadows	0
pleurodesis	0
pad	0
stably	0
dx	0
scar	0
extremely	0
fiducial	0
cuffing	0
quite	0
whose	0
neutropenia	0
distension	0
window	0
airways	0
consolidative	0
ongoing	0
irregular	0
cage	0
technical	0
atelectasisscarring	0
tightness	0
smoking	0
suspect	0
years	0
retracted	0
nurse	0
fourth	0
generally	0
admission	0
uncertain	0
open	0
granulomas	0
iabp	0
warranted	0
result	0
remarkable	0
rest	0
inferiorly	0
done	0
malignant	0
tract	0
plain	0
four	0
perforation	0
waterseal	0
ckd	0
amiodarone	0
entered	0
chain	0
overinflation	0
include	0
cf	0
water	0
complication	0
osteophytes	0
cardiopulm	0
defined	0
curvature	0
characterization	0
sclerotic	0
upon	0
lap	0
suprahilar	0
analysis	0
continue	0
difference	0
biventricular	0
therefore	0
co	0
what	0
discrete	0
eo	0
convex	0
detail	0
leak	0
confluence	0
numerous	0
iph	0
followed	0
granulomatous	0
ascites	0
hypertrophic	0
endstage	0
atelectases	0
icu	0
basis	0
gaseous	0
subpulmonic	0
rapid	0
alternatively	0
leg	0
sideport	0
dualchamber	0
dementia	0
markers	0
esophagogastric	0
grade	0
th	0
marker	0
sudden	0
accentuates	0
local	0
sharp	0
different	0
moderatetolarge	0
around	0
headache	0
ppm	0
definition	0
kyphosis	0
inserted	0
recommendation	0
embolism	0
seal	0
chemo	0
borders	0
decreasing	0
night	0
confirmed	0
use	0
account	0
acquired	0
sbo	0
suboptimal	0
difficulty	0
cephalization	0
indicating	0
context	0
another	0
coumadin	0
positional	0
mechanical	0
like	0
exposure	0
mostly	0
centered	0
habitus	0
stability	0
paramediastinal	0
sharply	0
communication	0
delineated	0
bronchitis	0
rales	0
nor	0
cavitary	0
portions	0
discomfort	0
already	0
reduced	0
predominance	0
correspond	0
will	0
predominant	0
op	0
event	0
erect	0
undergone	0
deep	0
smoker	0
tavr	0
showed	0
emboli	0
duodenum	0
p	0
rising	0
neutropenic	0
flattened	0
dualchannel	0
radiography	0
chronicity	0
plugging	0
department	0
cuff	0
melanoma	0
eighth	0
anemia	0
decortication	0
fissural	0
d	0
provider	0
far	0
coils	0
hypoxemic	0
enlarging	0
cva	0
evolving	0
home	0
radiodensity	0
accounting	0
lowgrade	0
coexisting	0
endocarditis	0
immediately	0
because	0
encephalopathy	0
causes	0
epicardial	0
ef	0
sdh	0
pull	0
thoracostomy	0
adenocarcinoma	0
lethargy	0
hemidiaphragmatic	0
detect	0
transesophageal	0
definitely	0
pneumonectomy	0
anteriorly	0
accentuating	0
total	0
edge	0
mvr	0
colectomy	0
workup	0
limit	0
withdrawal	0
dislocation	0
motor	0
vent	0
nstemi	0
vehicle	0
metastasis	0
hepatitis	0
latchest	0
nondisplaced	0
communications	0
consideration	0
overlie	0
peg	0
decompensated	0
team	0
mucous	0
exception	0
sweats	0
levels	0
hour	0
abuse	0
her	0
function	0
shoulders	0
cath	0
prosthesis	0
inflammation	0
intraabdominal	0
chamber	0
felt	0
normally	0
infiltrative	0
round	0
intrapulmonary	0
hypoinflated	0
lvad	0
thought	0
documented	0
radiating	0
mri	0
rvr	0
combined	0
partly	0
toxicity	0
suture	0
band	0
obtain	0
recurrence	0
goiter	0
significance	0
chronically	0
mr	0
incidentally	0
diagnosed	0
stemi	0
primary	0
retrosternal	0
ra	0
lightheadedness	0
alcoholic	0
hyperglycemia	0
intracranial	0
explained	0
necessary	0
ports	0
nonemergent	0
accompanying	0
mi	0
biliary	0
reduction	0
typical	0
sclerosis	0
wellaerated	0
wide	0
heads	0
nonurgent	0
localized	0
b	0
lul	0
lati	0
responsible	0
must	0
vp	0
limitation	0
dashboard	0
loop	0
narrowing	0
wound	0
disorder	0
entire	0
persisting	0
diastolic	0
sarcoid	0
he	0
pectus	0
stem	0
vessel	0
ivc	0
sternum	0
ac	0
telephoned	0
hcap	0
ms	0
configurational	0
inflammatory	0
prostate	0
mca	0
continuous	0
outflow	0
persistently	0
dchf	0
equivocal	0
element	0
coiling	0
sized	0
dry	0
redemonstration	0
conveyed	0
distributed	0
antibiotics	0
raise	0
expansion	0
clip	0
blurring	0
non	0
scapula	0
occurred	0
shifted	0
indicates	0
involvement	0
diarrhea	0
highly	0
surrounding	0
condition	0
move	0
pointing	0
ninth	0
portably	0
regarding	0
relates	0
thus	0
sshaped	0
determine	0
curvilinear	0
stimulator	0
each	0
wedging	0
epidural	0
sickle	0
streaks	0
ventilated	0
hld	0
exlap	0
subpleural	0
asbestos	0
detection	0
coughing	0
confirmation	0
antibiotic	0
formation	0
hydrothorax	0
keeping	0
knee	0
mucus	0
wheeze	0
clamped	0
makes	0
work	0
processes	0
considering	0
splenic	0
six	0
cavity	0
facial	0
pylorus	0
tubing	0
spontaneous	0
hydro	0
traverses	0
infarction	0
flank	0
point	0
full	0
nature	0
infarct	0
calcific	0
lumen	0
five	0
name	0
ich	0
stripe	0
serial	0
filter	0
pea	0
sitting	0
advancing	0
motion	0
specific	0
polytrauma	0
irregularity	0
tracking	0
ventilator	0
flash	0
consolidated	0
infiltration	0
bradycardia	0
manner	0
details	0
injuries	0
healing	0
hcv	0
cardiothoracic	0
unable	0
overlapping	0
scout	0
annulus	0
accumulation	0
uti	0
exaggerating	0
hiatus	0
ischemic	0
decubitus	0
crosses	0
episodes	0
dvt	0
too	0
later	0
hand	0
sidehole	0
demineralization	0
observed	0
extend	0
desired	0
visualization	0
page	0
centimeters	0
his	0
pushed	0
substernal	0
tunneled	0
unusual	0
saturation	0
uri	0
occult	0
showing	0
projected	0
delirium	0
yesterdays	0
elongated	0
neoesophagus	0
throat	0
lying	0
nonsmall	0
colitis	0
viral	0
help	0
lesser	0
alcohol	0
components	0
cts	0
shown	0
dysphagia	0
temp	0
pmhx	0
considerable	0
pcp	0
production	0
needed	0
cll	0
prolonged	0
long	0
heavy	0
retained	0
spiculated	0
negative	0
fistula	0
dilation	0
fractured	0
necrotizing	0
mastectomy	0
sensitivity	0
latent	0
interpretation	0
annular	0
feasible	0
nasoenteric	0
subjective	0
mets	0
multi	0
foci	0
pedicle	0
pacs	0
telephoneon	0
ulcer	0
surface	0
ultrasound	0
obscure	0
asymmetrically	0
nevertheless	0
impossible	0
itself	0
fissures	0
accident	0
underpenetration	0
posterolateral	0
introducer	0
block	0
measures	0
postobstructive	0
able	0
directed	0
egd	0
overdose	0
characterize	0
dka	0
symmetric	0
warning	0
ileus	0
aaa	0
resident	0
resuscitation	0
correlated	0
forward	0
valvular	0
refer	0
unlikely	0
transfer	0
looped	0
loculation	0
systolic	0
sameday	0
nsclc	0
hcc	0
endobronchial	0
drug	0
collision	0
influenza	0
subarachnoid	0
having	0
desat	0
ild	0
subdural	0
airfilled	0
evacuation	0
bore	0
tspine	0
preliminary	0
stylet	0
initially	0
traced	0
bullous	0
temperature	0
channel	0
resultant	0
rml	0
crohns	0
definitively	0
explanation	0
lack	0
suction	0
accentuation	0
care	0
cavitation	0
physical	0
common	0
septal	0
azygous	0
vap	0
extreme	0
pleurex	0
mrsa	0
bedside	0
interstitium	0
alone	0
stabilization	0
comment	0
transparency	0
stenting	0
schf	0
kyphotic	0
tricuspid	0
demonstration	0
true	0
bandlike	0
hypoglycemia	0
scapular	0
masslike	0
regard	0
seating	0
enters	0
rt	0
costochondral	0
attributable	0
manifestation	0
acutely	0
look	0
craniotomy	0
ercp	0
reintubation	0
plaque	0
reflected	0
latest	0
temporary	0
falls	0
immunosuppression	0
ablation	0
she	0
sequela	0
hf	0
abutting	0
hyponatremia	0
pathologic	0
distortion	0
osteopenia	0
recognized	0
pneumopericardium	0
containing	0
ex	0
vq	0
apart	0
presyncope	0
risk	0
plate	0
hypercarbic	0
leukemia	0
haze	0
pfi	0
heavily	0
persistence	0
gain	0
extrapleural	0
state	0
institution	0
exaggerate	0
lucencies	0
syncopal	0
call	0
closure	0
hematemesis	0
v	0
singlelead	0
assault	0
fold	0
subacute	0
implant	0
vertebroplasty	0
make	0
output	0
whipple	0
micu	0
neither	0
attempted	0
secure	0
duallumen	0
artifactual	0
colonic	0
evolution	0
carotid	0
remnant	0
attributed	0
cholangitis	0
thickened	0
updated	0
overnight	0
washout	0
once	0
arthroplasty	0
attempt	0
transfusion	0
requirements	0
urosepsis	0
opacified	0
obliquity	0
lymphangitic	0
abx	0
overlap	0
aggressive	0
nv	0
upward	0
dish	0
ruq	0
failed	0
linetube	0
nodularity	0
presentation	0
juxtahilar	0
exertional	0
discovered	0
revision	0
certainly	0
respective	0
strong	0
ruled	0
rotator	0
general	0
aneurysmal	0
nerve	0
detailed	0
hyperlucency	0
completion	0
shape	0
reassess	0
emesis	0
blunted	0
regurgitation	0
locations	0
numbness	0
plug	0
orthopnea	0
tree	0
percutaneous	0
postradiation	0
we	0
sited	0
visualize	0
streak	0
primarily	0
half	0
antrum	0
excavatum	0
making	0
oral	0
consequence	0
desaturations	0
exists	0
residing	0
precise	0
attenuation	0
perforated	0
depression	0
sparing	0
lactate	0
foot	0
crosssectional	0
plcmt	0
bubble	0
floor	0
ecmo	0
sats	0
contribute	0
ovarian	0
clearance	0
cc	0
facility	0
lucent	0
costal	0
sat	0
debridement	0
lytic	0
morphology	0
postoperatively	0
strongly	0
request	0
dcd	0
tracheobronchoplasty	0
minute	0
extension	0
rij	0
normalno	0
monitor	0
ileostomy	0
strike	0
ovoid	0
centrally	0
af	0
mds	0
reaction	0
radiologist	0
nonproductive	0
cant	0
obesity	0
follows	0
cord	0
recurred	0
drained	0
insitu	0
probe	0
laparotomy	0
aspects	0
cystic	0
flare	0
qa	0
did	0
improve	0
midtolow	0
reposition	0
arthritis	0
cspine	0
depending	0
nurses	0
laparoscopic	0
dc	0
spread	0
accounts	0
gib	0
femoral	0
triangular	0
np	0
orientation	0
deposition	0
dysfunction	0
rounds	0
mistaken	0
hard	0
resides	0
order	0
symmetrically	0
nephrectomy	0
reevaluate	0
hospitalization	0
peritoneal	0
embolization	0
transient	0
routine	0
rcc	0
reassessment	0
feeling	0
nearcomplete	0
introduction	0
ribcage	0
complaining	0
effect	0
deviated	0
width	0
island	0
cap	0
peripherally	0
unresponsive	0
exploratory	0
standing	0
femur	0
lad	0
similarly	0
comparable	0
projections	0
tobacco	0
filled	0
margins	0
collections	0
our	0
trans	0
existing	0
reactive	0
flexed	0
gastrostomy	0
flu	0
valves	0
range	0
ir	0
neoplasm	0
expiratory	0
pacemakericd	0
considerations	0
taking	0
hemorrhagic	0
tia	0
rapidly	0
orif	0
bladder	0
cellulitis	0
embolus	0
pnx	0
migrated	0
barium	0
steroids	0
densely	0
millimetric	0
transbronchial	0
globular	0
reintubated	0
permanent	0
protection	0
repeated	0
leading	0
sore	0
cyst	0
thanks	0
rectal	0
rigors	0
svcra	0
pericarditis	0
tuberculous	0
complex	0
latter	0
unexplained	0
provisional	0
oriented	0
atherosclerosis	0
etiologies	0
board	0
older	0
desats	0
innumerable	0
neo	0
coinciding	0
original	0
lie	0
thin	0
lipomatosis	0
pleuralbased	0
undergoing	0
postprocedural	0
return	0
tubular	0
barely	0
rate	0
disseminated	0
spiking	0
clearthe	0
immediate	0
passing	0
ectatic	0
number	0
tracheobronchial	0
opaque	0
listed	0
diverticulitis	0
considerably	0
cholecystitis	0
sides	0
pack	0
symmetrical	0
cephalad	0
ring	0
hypotensive	0
portal	0
mie	0
impaction	0
tenting	0
require	0
readily	0
contusions	0
toward	0
those	0
prednisone	0
intra	0
notified	0
bacterial	0
spaces	0
vt	0
going	0
double	0
slowly	0
fxs	0
posttraumatic	0
benign	0
disc	0
representative	0
rupture	0
flow	0
segmental	0
questioned	0
records	0
underpenetrated	0
higher	0
reticulonodular	0
hfpef	0
across	0
postprocedure	0
superimposition	0
overinflated	0
migration	0
orthopedic	0
emailed	0
tx	0
summation	0
pelvic	0
hep	0
punctate	0
blebectomy	0
uppertomid	0
thrive	0
transjugular	0
record	0
interspace	0
laceration	0
called	0
dorsal	0
identify	0
osteophyte	0
screws	0
insufficiency	0
drop	0
cholangiocarcinoma	0
cardio	0
cerebral	0
fairly	0
progressing	0
mssa	0
situation	0
dht	0
rv	0
callus	0
pvd	0
agitation	0
paraspinal	0
ischemia	0
attending	0
wedgeshaped	0
speech	0
pressures	0
pet	0
focally	0
pulling	0
po	0
lasix	0
palpation	0
bridging	0
depicted	0
supporting	0
cpd	0
sulci	0
illness	0
verify	0
fragment	0
sent	0
ankle	0
segmentectomy	0
curled	0
struck	0
house	0
roughly	0
wheezes	0
mediastinoscopy	0
getting	0
hodgkins	0
intraparenchymal	0
gasfilled	0
doublelumen	0
marrow	0
ventriculoperitoneal	0
room	0
seriously	0
thoracoabdominal	0
favoring	0
tamponade	0
hypopharynx	0
redo	0
lupus	0
screening	0
contact	0
epilepsy	0
bmt	0
perf	0
accurately	0
dictated	0
predischarge	0
giving	0
cd	0
nursing	0
unilateral	0
inf	0
distinct	0
int	0
power	0
intravascular	0
returned	0
response	0
operative	0
coarsened	0
intestinal	0
bronchopneumonia	0
shaped	0
parapneumonic	0
av	0
epilepticus	0
pullthrough	0
distally	0
decompression	0
eight	0
diff	0
nash	0
sure	0
looking	0
mva	0
rfa	0
coalescent	0
eating	0
sequelae	0
angulation	0
email	0
unequivocally	0
correlates	0
hemopneumothorax	0
osteopenic	0
fungal	0
occlusion	0
osa	0
ground	0
receiving	0
soon	0
looks	0
management	0
diaphoresis	0
triple	0
squamous	0
vertebra	0
rehab	0
radiodense	0
correctly	0
activity	0
indentation	0
tracheobronchomalacia	0
refractory	0
midthoracic	0
extended	0
chfpneumonia	0
sufficient	0
apicolateral	0
favor	0
necessarily	0
kinked	0
using	0
optimally	0
striking	0
permits	0
eff	0
diagnostic	0
office	0
inability	0
posted	0
affecting	0
occupying	0
carcinomatosis	0
lle	0
endplate	0
reexpanded	0
adjustment	0
instead	0
e	0
hematocrit	0
movement	0
kerley	0
covering	0
splenectomy	0
gastrectomy	0
appearances	0
protocol	0
gland	0
scans	0
concurrently	0
crowded	0
tenth	0
swallowing	0
ccu	0
biv	0
query	0
reports	0
occupies	0
allo	0
ill	0
mentioned	0
fib	0
postpyloric	0
sigmoid	0
cardiovascular	0
homogeneous	0
stat	0
various	0
met	0
perivascular	0
inc	0
juxta	0
hct	0
flexure	0
thick	0
varices	0
tpa	0
spurring	0
detecting	0
myalgias	0
osteomyelitis	0
surveillance	0
reading	0
hypertensive	0
projectional	0
unaltered	0
lobulated	0
how	0
aches	0
commonly	0
documentation	0
vasculitis	0
bx	0
invasive	0
bulla	0
reaches	0
thoracoscopy	0
cardiomediastinum	0
get	0
take	0
subcentimeter	0
quality	0
thrombosis	0
destruction	0
bulging	0
rn	0
broken	0
seems	0
dimension	0
meningitis	0
myasthenia	0
until	0
ventral	0
case	0
cordis	0
fluids	0
poststernotomy	0
duodenal	0
echocardiography	0
sedated	0
horizontal	0
sensation	0
you	0
factors	0
obstructing	0
denser	0
levoscoliosis	0
implants	0
ventilatory	0
sizable	0
bronchi	0
st	0
tbi	0
detectable	0
bs	0
largest	0
points	0
cannula	0
hrs	0
discuss	0
nondedicated	0
say	0
frequent	0
starting	0
etc	0
laminectomy	0
emergent	0
successful	0
rods	0
sx	0
continuing	0
sbr	0
rash	0
reticulation	0
thyroidectomy	0
immunosuppressed	0
gtube	0
sequential	0
toe	0
moved	0
behind	0
denote	0
global	0
rle	0
unwitnessed	0
pyloric	0
tbm	0
favors	0
eu	0
discontinued	0
contiguous	0
dextroconvex	0
somnolence	0
intravenous	0
besides	0
urinary	0
tdm	0
localizing	0
replacements	0
cw	0
infections	0
ip	0
entering	0
properly	0
diabetic	0
green	0
emergency	0
started	0
many	0
multiloculated	0
crisis	0
req	0
exaggeration	0
term	0
ivh	0
step	0
variant	0
atrioventricular	0
anchors	0
separately	0
pes	0
noncardiogenic	0
aspirated	0
hypothyroidism	0
shaft	0
structural	0
separation	0
pass	0
thank	0
face	0
seven	0
warfarin	0
food	0
intoxication	0
bullae	0
predominating	0
sarcoma	0
glenoid	0
mainly	0
anterolateral	0
fragments	0
ligament	0
intervention	0
midlower	0
bigger	0
real	0
largebore	0
exchange	0
mask	0
ivf	0
wean	0
respect	0
slurred	0
dropping	0
idiopathic	0
anastomosis	0
gerd	0
scars	0
trachpeg	0
cerebellar	0
underneath	0
preserved	0
evd	0
pole	0
airless	0
transplantation	0
folded	0
tell	0
reach	0
exact	0
carries	0
arthropathy	0
coil	0
fine	0
substantiated	0
pacu	0
ingestion	0
talc	0
abandoned	0
determined	0
distinguish	0
stab	0
paucity	0
vertebrae	0
oval	0
tracheoplasty	0
variceal	0
colonoscopy	0
descends	0
mv	0
kinking	0
organizing	0
relayed	0
hyperlucent	0
eg	0
crossing	0
gastrointestinal	0
uppermost	0
acuity	0
glass	0
discharge	0
assist	0
tooth	0
growing	0
contributing	0
acs	0
nsip	0
palsy	0
calcium	0
sbp	0
scale	0
bb	0
cortical	0
mildtomoderately	0
proximally	0
neoplastic	0
person	0
ganz	0
termination	0
discussion	0
represented	0
contains	0
period	0
cryptogenic	0
ruptured	0
excludes	0
involve	0
yet	0
downward	0
sle	0
chylothorax	0
assesment	0
asymptomatic	0
wchest	0
narrowed	0
great	0
wks	0
coarsening	0
ipsilateral	0
anorexia	0
variation	0
bipap	0
loc	0
folds	0
angio	0
trial	0
contacted	0
progressively	0
amenable	0
elliptical	0
h	0
obliques	0
issues	0
svccavoatrial	0
vertical	0
avoid	0
dlbcl	0
arms	0
electronic	0
stricture	0
sicu	0
pnuemonia	0
lossinfiltrate	0
onto	0
bands	0
approval	0
plan	0
fact	0
cranial	0
ganglia	0
dominant	0
localize	0
technically	0
become	0
complaints	0
caring	0
ordering	0
purulent	0
vagal	0
dislodged	0
feeds	0
pci	0
rheumatoid	0
targeted	0
clarify	0
against	0
clinic	0
car	0
myocardial	0
requires	0
mellitus	0
cold	0
accounted	0
deficiency	0
regional	0
existed	0
kink	0
administration	0
heaviness	0
form	0
reaching	0
gold	0
infx	0
bka	0
surgeries	0
tachypneic	0
cocaine	0
battery	0
adequately	0
features	0
welldefined	0
endogastric	0
ivdu	0
unless	0
marking	0
test	0
bilat	0
deposits	0
careful	0
duct	0
pathological	0
grown	0
linestubes	0
directly	0
wk	0
gait	0
flutter	0
pseudoaneurysm	0
bile	0
light	0
convexity	0
weighted	0
subtotal	0
tachycardic	0
colostomy	0
gallstone	0
daily	0
wu	0
useful	0
acidosis	0
clot	0
diuresed	0
echo	0
filling	0
outlet	0
traversing	0
eosinophilic	0
tear	0
sites	0
seed	0
factor	0
redistributed	0
remained	0
trapped	0
intrafissural	0
acceptable	0
circumstance	0
sheet	0
vertigo	0
asses	0
sits	0
expansile	0
draining	0
scc	0
bloody	0
interposition	0
osseus	0
reconstruction	0
wellcircumscribed	0
formations	0
huge	0
pericardiocentesis	0
separate	0
evening	0
esophagogastrectomy	0
conspicuity	0
isin	0
cr	0
reveals	0
totally	0
gentleman	0
hyperlipidemia	0
nsr	0
pending	0
way	0
possibilities	0
interventional	0
aids	0
oropharynx	0
electrode	0
cns	0
obliteration	0
conceivably	0
sub	0
bulge	0
problems	0
muscle	0
immunocompromised	0
chole	0
electrodes	0
ttp	0
semisupine	0
advance	0
implanted	0
anoxic	0
majority	0
lookup	0
ml	0
swallow	0
serious	0
lac	0
couple	0
mcc	0
virtually	0
jejunum	0
corevalve	0
outpatient	0
object	0
gnr	0
involves	0
staff	0
massively	0
neutral	0
overloaded	0
newonset	0
subjacent	0
gvhd	0
bed	0
lv	0
collected	0
aphasia	0
ha	0
heights	0
comminuted	0
grafting	0
contents	0
pneumoniaaspiration	0
collecting	0
iddm	0
mind	0
clamping	0
droop	0
usually	0
methotrexate	0
slow	0
hyper	0
hypothermia	0
morbid	0
infected	0
provide	0
oxygenation	0
nasal	0
exaggerates	0
anatomic	0
tachy	0
pleuroparenchymal	0
strokes	0
former	0
amputation	0
outer	0
intake	0
meantime	0
penetration	0
subtly	0
neuro	0
resections	0
service	0
retention	0
defect	0
aspirationpneumonia	0
porta	0
readmitted	0
stairs	0
crani	0
warrants	0
screw	0
ll	0
broad	0
milder	0
paroxysmal	0
want	0
flowing	0
biopsies	0
remission	0
angiogram	0
saturations	0
actually	0
tomorrow	0
anchor	0
vertically	0
mandible	0
gradual	0
controlled	0
missed	0
midportion	0
nc	0
echocardiogram	0
cml	0
mediport	0
herniation	0
planning	0
residua	0
architecture	0
thrombus	0
pulmonic	0
dramatically	0
regressed	0
predominately	0
circumstances	0
incomplete	0
radiolucency	0
paraesophageal	0
ulcerative	0
beginning	0
abuts	0
code	0
inspirational	0
yellow	0
contrastenhanced	0
intermedius	0
scheduled	0
olt	0
anasarca	0
architectural	0
atelectasisconsolidation	0
pneumonias	0
congenital	0
anxiety	0
evidenced	0
pedestrian	0
sxs	0
accessed	0
pharynx	0
planned	0
symptomatic	0
rp	0
inclusion	0
bicycle	0
officer	0
phlegm	0
magnified	0
discharged	0
pressors	0
nephrostomy	0
core	0
online	0
uncomplicated	0
anticoagulation	0
interface	0
peribronchovascular	0
subcarinal	0
cervicothoracic	0
bullet	0
mucoid	0
resolve	0
pneumocystis	0
reevaluation	0
secured	0
pul	0
fluoroscopic	0
robotic	0
reporting	0
awaiting	0
procedural	0
pertinent	0
travel	0
adjusted	0
discordance	0
desatting	0
smooth	0
pseudomonas	0
safe	0
contribution	0
endoscopy	0
combines	0
preferably	0
ipf	0
afternoon	0
anticipated	0
smallbowel	0
noon	0
aware	0
kyphoplasty	0
upgrade	0
approximate	0
vol	0
hemodynamic	0
des	0
malposition	0
explains	0
tolerate	0
underinflated	0
curve	0
cluster	0
tailored	0
prepyloric	0
acquisition	0
ii	0
monitored	0
diameters	0
radiographdemonstrates	0
exposures	0
stay	0
traction	0
prostheses	0
statuspost	0
paralysis	0
fell	0
estimated	0
systemic	0
unstable	0
whereas	0
unit	0
among	0
abnl	0
apsingle	0
bp	0
worst	0
appendage	0
pancreas	0
persistant	0
ultimately	0
restrictive	0
tracheomalacia	0
root	0
ccy	0
endometrial	0
aortopulmonary	0
marginal	0
auto	0
important	0
jaundice	0
marginated	0
alongside	0
scarringatelectasis	0
faintly	0
pullup	0
whiteout	0
think	0
hfref	0
alternative	0
posttreatment	0
station	0
rosc	0
endovascular	0
coming	0
dependence	0
times	0
conclusive	0
self	0
angina	0
localization	0
temps	0
xrt	0
loculations	0
loa	0
contralateral	0
set	0
schedule	0
closely	0
discern	0
restricted	0
us	0
tbbx	0
necrosis	0
anastomotic	0
wob	0
uc	0
temporal	0
hemodynamically	0
ossification	0
example	0
fdg	0
dehiscence	0
cartilage	0
exclusion	0
osteodystrophy	0
necrotic	0
ugib	0
y	0
xr	0
clamp	0
skinfold	0
deeper	0
adenoca	0
vision	0
bolus	0
paralleling	0
patch	0
fieldofview	0
bochdalek	0
leftgreaterthanright	0
intercostal	0
longitudinal	0
unresponsiveness	0
stated	0
ketoacidosis	0
underwent	0
distance	0
flap	0
regression	0
afebrile	0
elbow	0
differentiate	0
asc	0
wrist	0
covered	0
catheterization	0
concomitant	0
mixed	0
requesting	0
midtoupper	0
frequency	0
avrcabg	0
intervally	0
subluxation	0
unexpected	0
recognition	0
metal	0
readjusted	0
paramedian	0
flush	0
strep	0
tpc	0
enough	0
extraction	0
occasional	0
finally	0
ulcers	0
micronodular	0
never	0
troponin	0
assessing	0
attempts	0
give	0
interlobar	0
moreover	0
volvulus	0
exist	0
abscesses	0
reportedly	0
thymectomy	0
rod	0
segments	0
shifting	0
ordered	0
uppermid	0
pwet	0
staple	0
often	0
osteoarthritis	0
midzone	0
bronchiolitis	0
jaw	0
singleview	0
implantation	0
greatly	0
loose	0
bentall	0
mesenteric	0
evalaute	0
peak	0
weaning	0
twoview	0
orbital	0
confirms	0
frx	0
relaxation	0
ebus	0
sss	0
visual	0
worked	0
lvef	0
cbd	0
incr	0
dz	0
situated	0
physiology	0
thrombectomy	0
lt	0
gunshot	0
cdiff	0
upwards	0
appendicitis	0
events	0
hyperdense	0
path	0
nhl	0
walls	0
reevaluated	0
nissen	0
tapered	0
dullness	0
produce	0
used	0
retrospect	0
ingested	0
bike	0
intoxicated	0
rue	0
infarcts	0
tingling	0
abdomenpelvis	0
excision	0
ageindeterminate	0
burning	0
simply	0
dehydration	0
peer	0
referred	0
relating	0
cop	0
presently	0
peritracheal	0
cerclage	0
hyperdensity	0
heterogenous	0
organ	0
fossa	0
spondylotic	0
patent	0
concerned	0
fundoplication	0
caval	0
gallbladder	0
unwell	0
flexion	0
autoimmune	0
riding	0
them	0
needle	0
certainty	0
tace	0
interpreted	0
dophoff	0
iii	0
bronchoscopic	0
luq	0
maintained	0
pedal	0
circulation	0
pancytopenia	0
cavitated	0
expanding	0
reaccumulated	0
dmii	0
inclusions	0
tv	0
highresolution	0
hypercarbia	0
lossinfiltrateeffusion	0
completed	0
midtodistal	0
peribronchiolar	0
ataxia	0
distorted	0
svt	0
longterm	0
together	0
modality	0
abn	0
nonischemic	0
gastroparesis	0
peritonitis	0
sct	0
postpull	0
glioblastoma	0
repeating	0
splenomegaly	0
me	0
rigid	0
radiologic	0
dramatic	0
holds	0
withdrawing	0
ecg	0
cardioversion	0
waning	0
settings	0
polysubstance	0
exchanged	0
bcell	0
technologist	0
innominate	0
atx	0
raised	0
centralized	0
reflection	0
gsw	0
interstial	0
informed	0
scenario	0
malnutrition	0
nonsmoker	0
feels	0
intracavitary	0
discontinuation	0
avm	0
tt	0
waxing	0
apnea	0
lr	0
driver	0
confused	0
progress	0
miniscule	0
expiration	0
discontinuity	0
reasonably	0
reached	0
connected	0
amounts	0
predescribed	0
safely	0
resected	0
looping	0
hemicolectomy	0
quantiferon	0
interspaces	0
midclavicular	0
aflutter	0
comparing	0
really	0
pointed	0
questions	0
cpr	0
text	0
passed	0
inr	0
postintubation	0
legionella	0
destructive	0
takeback	0
diuresing	0
easily	0
nonhodgkins	0
explaining	0
highriding	0
pericardium	0
evaluating	0
supportive	0
reeval	0
copious	0
heroin	0
hyperostosis	0
parietal	0
essential	0
growth	0
bronchogram	0
suboptimally	0
intended	0
iliac	0
lsided	0
orifice	0
desaturating	0
txp	0
referrable	0
verbally	0
clarification	0
impella	0
spleen	0
hickman	0
determination	0
bipolar	0
sick	0
insignificant	0
characteristic	0
takedown	0
brought	0
readjustment	0
gj	0
stridor	0
disappeared	0
nine	0
edemaeffusion	0
turn	0
hypoventilation	0
brachial	0
unrestrained	0
evalute	0
rr	0
ficu	0
ili	0
tracks	0
thalamic	0
wt	0
donor	0
solid	0
working	0
relation	0
laryngeal	0
follicular	0
vtach	0
labored	0
obliterating	0
retroperitoneal	0
chronicappearing	0
sleeve	0
earliest	0
blines	0
obtaining	0
mesh	0
bifurcation	0
problem	0
spike	0
intervening	0
introduced	0
occluded	0
smallmoderate	0
pd	0
urine	0
craniectomy	0
radiopacity	0
exceedingly	0
anatomy	0
mildmoderate	0
circumscribed	0
branch	0
flat	0
thrombocytopenia	0
headstrike	0
enchondroma	0
asp	0
unsuccessful	0
feature	0
cycle	0
reidentified	0
tender	0
complains	0
usual	0
ambulation	0
centrilobular	0
rca	0
phrenic	0
lb	0
start	0
intrapulm	0
medicine	0
jtube	0
mo	0
manifested	0
correlating	0
chnage	0
angioedema	0
intraoperative	0
proved	0
answered	0
instability	0
flulike	0
placment	0
effusionatelectasis	0
viewed	0
inhalation	0
needing	0
erythema	0
bronchovasculature	0
cross	0
group	0
constipation	0
tubeslines	0
rasvc	0
bnp	0
tvr	0
cephalic	0
obliquely	0
amio	0
cranially	0
pullback	0
cultures	0
paraplegia	0
evacuated	0
pseudocyst	0
concerns	0
trali	0
hemithoraces	0
maybe	0
historian	0
cyberknife	0
hit	0
rightgreaterthanleft	0
gradually	0
my	0
go	0
tongue	0
relapsed	0
conduit	0
asbestosis	0
sometimes	0
elective	0
fluidfilled	0
urgency	0
absent	0
added	0
gastrojejunostomy	0
ectasia	0
circular	0
allow	0
repo	0
nj	0
doboff	0
direction	0
effacement	0
worsen	0
abrupt	0
involved	0
mac	0
appreciate	0
postinflammatory	0
junctionproximal	0
subq	0
successive	0
postcabg	0
transfusions	0
gbm	0
visceral	0
bruising	0
obviously	0
incarcerated	0
flail	0
bulky	0
sleep	0
evar	0
put	0
agent	0
radioopaque	0
scene	0
pregnant	0
midesophagus	0
nauseavomiting	0
speaking	0
lost	0
bal	0
uniform	0
list	0
ronchi	0
postextubation	0
column	0
revealing	0
stress	0
embolic	0
feverchills	0
terminal	0
cpap	0
metabolic	0
scoliotic	0
association	0
hepatocellular	0
flushing	0
entity	0
dose	0
endarterectomy	0
contain	0
atriocaval	0
rl	0
apically	0
epistaxis	0
swallowed	0
schizophrenia	0
wider	0
compensatory	0
beneficial	0
normalized	0
thigh	0
aicdpacemaker	0
admit	0
cardipulm	0
roof	0
delivered	0
mouth	0
marginally	0
postbronchoscopy	0
running	0
compartment	0
crash	0
comments	0
reasonable	0
control	0
paf	0
oblong	0
interposed	0
converted	0
reproducible	0
intervertebral	0
cardia	0
quantity	0
initiation	0
hyperkalemia	0
message	0
achalasia	0
retracting	0
pyelonephritis	0
hypersensitivity	0
dysarthria	0
plane	0
kub	0
intermittently	0
viscus	0
brachycephalic	0
falling	0
g	0
penetrated	0
character	0
missing	0
melena	0
reassessed	0
attn	0
bochdaleks	0
medication	0
compromise	0
cied	0
family	0
nephropathy	0
ureteral	0
demand	0
induced	0
bleb	0
seeds	0
malfunction	0
hydrocephalus	0
gallstones	0
increasingly	0
returning	0
lue	0
midsvc	0
radical	0
chemoradiation	0
allergic	0
contributes	0
groin	0
wegeners	0
displacing	0
meningioma	0
pneumatocele	0
bronchospasm	0
wsob	0
lobulation	0
atalectasis	0
anymore	0
ostomy	0
rx	0
reactivation	0
stump	0
depressed	0
gtt	0
splaying	0
alzheimers	0
delayed	0
ray	0
picture	0
discoid	0
trached	0
approaching	0
ejection	0
cysts	0
lovenox	0
neuropathy	0
mycobacterial	0
aspergillosis	0
steroid	0
exploration	0
carefully	0
according	0
changing	0
quantify	0
spiked	0
walking	0
hallucinations	0
multilobar	0
lipoma	0
physiologic	0
iatrogenic	0
aortopulmonic	0
hypercalcemia	0
epigastrium	0
neurologic	0
fungemia	0
vfib	0
pontine	0
scatter	0
stone	0
cabgavr	0
coli	0
rsv	0
capping	0
liters	0
midsternal	0
bronchiectatic	0
supported	0
perc	0
choking	0
copdemphysema	0
poc	0
takes	0
lady	0
omr	0
heparin	0
brbpr	0
ctguided	0
uterine	0
amyloidosis	0
j	0
occipital	0
toxic	0
rejection	0
clipping	0
lfts	0
ica	0
consolidationatelectasis	0
effectively	0
accumulating	0
unfortunately	0
wounds	0
als	0
appendectomy	0
rsided	0
neuroendocrine	0
states	0
ru	0
gangrene	0
ws	0
hydration	0
layers	0
fibrosing	0
prod	0
delineation	0
aspergillus	0
triggered	0
transparent	0
spont	0
tap	0
clinician	0
decompressed	0
ideal	0
something	0
vicinity	0
spared	0
lobular	0
hematuria	0
pl	0
ss	0
sedation	0
haart	0
procedures	0
paracentesis	0
acromiohumeral	0
subglottic	0
lymphatic	0
pooling	0
arf	0
amyloid	0
ligation	0
lysis	0
isolated	0
captured	0
mg	0
meds	0
accurate	0
blebs	0
investigated	0
opposed	0
blunt	0
carcinoid	0
nodulation	0
sclc	0
intersitial	0
eleventh	0
asbestosrelated	0
screen	0
hemiparesis	0
canal	0
operation	0
parahilar	0
burden	0
closer	0
preexisted	0
pads	0
noncontrast	0
pulse	0
crepitus	0
stool	0
fluoroscopy	0
cooling	0
cavitating	0
headaches	0
motorcycle	0
encephalitis	0
resorption	0
crrt	0
shortly	0
warrant	0
accordingly	0
degrees	0
reveal	0
anatomical	0
distant	0
entry	0
turned	0
lavage	0
tpn	0
inflation	0
examined	0
successfully	0
displayed	0
staph	0
witnessed	0
spondylosis	0
midupper	0
dt	0
unsteady	0
vf	0
en	0
widely	0
delay	0
tka	0
splinting	0
mult	0
hypertrophy	0
consisting	0
ttube	0
intubatedsedated	0
sacral	0
responsive	0
aca	0
levoconvex	0
prevascular	0
reverse	0
heterogeneity	0
consciousness	0
gastroduodenal	0
cpsob	0
delineate	0
smoke	0
cholelithiasis	0
spanning	0
prominently	0
lowlying	0
limb	0
fem	0
reversal	0
pocket	0
branching	0
svcright	0
cutaneous	0
investigation	0
optimized	0
facet	0
panc	0
angulated	0
sternoclavicular	0
impacted	0
manubrium	0
herniated	0
decort	0
rhonchorous	0
postbiopsy	0
coarseness	0
systems	0
interlobular	0
pectoralis	0
insensitive	0
presyncopal	0
hiccups	0
edemaeffusions	0
allogenic	0
late	0
providedthere	0
ruleout	0
phase	0
lungsno	0
acdf	0
duration	0
nd	0
tsicu	0
hemiarthroplasty	0
nonetheless	0
difficile	0
objects	0
palat	0
findingsimpression	0
plavix	0
contained	0
thickeningscarring	0
cvc	0
diverticulum	0
chb	0
ptbd	0
disruption	0
intracardiac	0
expect	0
pregnancy	0
phtn	0
costodiaphragmatic	0
cmv	0
curves	0
culture	0
curved	0
identical	0
trigger	0
ls	0
know	0
narrow	0
middistal	0
got	0
adrenal	0
flushed	0
gpc	0
complaint	0
osteo	0
hypervolemia	0
constellation	0
gut	0
equivalent	0
pleurisy	0
uop	0
simple	0
myelodysplastic	0
enhanced	0
alcoholism	0
highgrade	0
approx	0
producing	0
cardiomegally	0
ddrt	0
established	0
siadh	0
bullectomy	0
pleuralparenchymal	0
transcatheter	0
neg	0
affect	0
clogged	0
ped	0
brachiocephalicsvc	0
curls	0
admissions	0
extremities	0
bronchopleural	0
thoracicupper	0
selected	0
utis	0
esophagitis	0
murmur	0
pager	0
tonight	0
burst	0
instrumentation	0
pressor	0
quant	0
returns	0
peep	0
miliary	0
mpe	0
hospitalized	0
vocal	0
reasons	0
revealed	0
overhydration	0
aka	0
intractable	0
rouxeny	0
preoperatively	0
reaccumulating	0
superinfection	0
parallel	0
eye	0
moderatesevere	0
comorbidities	0
red	0
neurogenic	0
section	0
pretransplant	0
od	0
palateral	0
meld	0
proximity	0
allows	0
hair	0
originally	0
unusually	0
infiltrateeffusion	0
paid	0
believe	0
esophagram	0
excluding	0
alc	0
sizeable	0
parkinsons	0
deficits	0
proximalmid	0
tail	0
endograft	0
tlc	0
vad	0
word	0
trouble	0
banding	0
fraction	0
cecal	0
heading	0
rim	0
postpartum	0
unavailable	0
opportunistic	0
osteophytic	0
tinged	0
yom	0
sideholes	0
fashion	0
ftt	0
goes	0
diuretics	0
appetite	0
hepatectomy	0
myalgia	0
determining	0
angiography	0
outlining	0
hl	0
compressed	0
prerenal	0
exacerbated	0
midnight	0
labs	0
tcell	0
shaking	0
chemical	0
difficulties	0
dislocated	0
bms	0
establish	0
episodic	0
wworsening	0
remicade	0
leaves	0
inferolateral	0
corpectomy	0
functioning	0
distorts	0
dic	0
compressions	0
allowances	0
triplelead	0
likley	0
ft	0
u	0
overlay	0
pn	0
palcement	0
morgagni	0
wo	0
saccular	0
annuloplasty	0
elements	0
congestionedema	0
adhesions	0
dental	0
biopsied	0
nodal	0
damage	0
lij	0
granulomatosis	0
brief	0
ascertain	0
hepatorenal	0
yr	0
tibial	0
nonvisualization	0
nondilated	0
reliably	0
drip	0
medications	0
placing	0
isout	0
substance	0
guided	0
nvd	0
tl	0
pheresis	0
ventricles	0
zoster	0
manipulation	0
mediastinitis	0
coalescence	0
infectionaspiration	0
colorectal	0
spot	0
speed	0
wincreased	0
extra	0
restrained	0
ordinary	0
crowd	0
closed	0
asd	0
feet	0
reflux	0
infective	0
intraventricular	0
enter	0
accumulated	0
anything	0
dvts	0
arrival	0
pop	0
dislodgement	0
cv	0
dypsnea	0
proven	0
cea	0
firing	0
scleroderma	0
maximum	0
er	0
pnuemothorax	0
coughfever	0
ijv	0
paralyzed	0
fio	0
effective	0
kinks	0
paraseptal	0
plueral	0
arthroplasties	0
recess	0
discloses	0
ladder	0
staged	0
bronchogenic	0
vsd	0
alpha	0
cavities	0
arrhythmia	0
rapidity	0
acuteonchronic	0
nonhealing	0
ctx	0
oropharyngeal	0
veillike	0
singlechamber	0
conversion	0
uncontrolled	0
irregularities	0
meniscus	0
tibfib	0
fb	0
nose	0
crescentic	0
cognitive	0
ok	0
vre	0
tiss	0
symmetry	0
desating	0
treating	0
underestimated	0
klebsiella	0
withdraw	0
coronal	0
labeled	0
entrance	0
elderly	0
sequence	0
antitrypsin	0
suctioning	0
pigtails	0
developmental	0
ant	0
hoff	0
fibrous	0
breasts	0
midlow	0
indeed	0
mycoplasma	0
xarelto	0
decline	0
induction	0
radio	0
cystectomy	0
consistently	0
track	0
sirs	0
bilirubin	0
documents	0
plateau	0
ddimer	0
stabbing	0
ln	0
postthoracentesis	0
varying	0
sobdoe	0
incisional	0
embolectomy	0
evac	0
nec	0
greatest	0
tachybrady	0
scope	0
foley	0
osteophytosis	0
inter	0
artifacts	0
dob	0
n	0
locally	0
circumferential	0
securely	0
laparoscopy	0
osteoporosis	0
testicular	0
creatinine	0
thelower	0
length	0
temperatures	0
transaminitis	0
bandemia	0
uploaded	0
retract	0
solitary	0
mural	0
fluffy	0
bioprosthetic	0
hyperinflationcopd	0
surrounded	0
rlq	0
drawing	0
cx	0
interstital	0
changeplease	0
treitz	0
cholecystostomy	0
angioplasty	0
peristent	0
products	0
bulk	0
certain	0
multinodular	0
thickenings	0
osteosarcoma	0
dysmotility	0
doubtful	0
assistant	0
load	0
threelead	0
skull	0
differentiated	0
injection	0
profound	0
benefit	0
rings	0
superficial	0
appy	0
unrelated	0
arising	0
llq	0
pneumostat	0
atn	0
cxrs	0
fluctuating	0
myelofibrosis	0
schizoaffective	0
accidentally	0
come	0
living	0
wellventilated	0
assisted	0
tkr	0
subchondral	0
comes	0
ossific	0
whx	0
sc	0
umbilical	0
nonrotated	0
accessory	0
excreted	0
tbna	0
mini	0
dyspneic	0
incision	0
locules	0
anastamosis	0
vert	0
penumonia	0
ethanol	0
pnemonia	0
impinging	0
capsule	0
pneumothroax	0
likewise	0
gramnegative	0
rny	0
cut	0
irregularly	0
ie	0
shortinterval	0
recurring	0
thickness	0
influenzalike	0
confidently	0
wellpositioned	0
mech	0
lumpectomy	0
indications	0
tib	0
immune	0
nonverbal	0
yrs	0
ems	0
ktalati	0
occasionally	0
esoph	0
cabgx	0
tevar	0
break	0
exac	0
radiolucent	0
hivaids	0
compromised	0
sup	0
hh	0
diverting	0
nephrolithiasis	0
hydropneumothoraces	0
dressing	0
eosinophilia	0
came	0
palliative	0
sliver	0
discordancy	0
translucency	0
avf	0
distinctly	0
noticeable	0
vertebroplasties	0
extubate	0
avrmvr	0
fo	0
pills	0
wetread	0
entertained	0
asthmatic	0
exp	0
thecavoatrial	0
pacerdefibrillator	0
secretion	0
hostage	0
favored	0
▁	-0.100442
▁T	-4.81479
▁N	-5.27738
▁FINAL	-5.40165
▁REPORT	-5.40583
▁IMPRESSION	-5.6019
▁C	-5.60277
▁COMPARISON	-5.7396
▁INDICATION	-5.79101
▁FINDINGS	-5.82504
▁CHEST	-5.96306
▁AP	-6.20169
▁EXAMINATION	-6.21788
▁P	-6.29635
▁A	-6.37205
▁L	-6.37436
▁TECHNIQUE	-6.43278
▁S	-6.55633
▁H	-6.59864
▁M	-6.59913
▁I	-6.64825
PORTABLE	-6.70248
M	-6.70723
▁R	-6.72664
PA	-6.77357
N	-6.81703
▁HISTORY	-6.86279
▁PA	-7.02252
T	-7.03245
S	-7.09689
▁E	-7.0996
▁AND	-7.11083
F	-7.19057
▁CT	-7.26933
▁B	-7.33079
▁F	-7.35075
▁LAT	-7.41873
▁D	-7.44376
A	-7.46062
▁2	-7.57725
▁1	-7.63874
▁READ	-7.65974
▁WET	-7.6634
▁SVC	-7.68194
C	-7.71176
▁PICC	-7.8646
P	-7.92997
▁RADIOGRAPH	-7.9457
D	-7.95471
▁U	-7.98541
O	-7.99683
▁PM	-8.04716
▁O	-8.05007
ON	-8.12806
1	-8.15587
▁CLINICAL	-8.24517
L	-8.26996
▁3	-8.27116
▁ET	-8.27859
REPORT	-8.28021
FINAL	-8.30421
I	-8.34594
2	-8.3627
IMPRESSION	-8.40684
E	-8.40761
CHEST	-8.42096
▁CHF	-8.46207
▁OF	-8.47605
▁PNA	-8.49969
▁FOR	-8.50623
k	-8.52098
AP	-8.52861
▁LATERAL	-8.54341
COMPARISON	-8.55369
▁W	-8.58128
INDICATION	-8.60658
▁EXAM	-8.62585
▁THE	-8.64092
5	-8.6471
▁4	-8.6561
FINDINGS	-8.66238
R	-8.7012
H	-8.75083
▁NG	-8.75553
▁AM	-8.81259
▁5	-8.87596
▁REAS	-8.87935
G	-8.89758
▁COPD	-8.91399
▁8	-8.93663
▁VIEWS	-9.00121
EXAMINATION	-9.02521
▁CABG	-9.06592
▁NOTIFICATION	-9.08317
3	-9.10242
▁10	-9.13063
▁6	-9.1598
▁RADIOGRAPHS	-9.1659
▁9	-9.18791
ION	-9.21674
▁ETT	-9.23536
▁FRONTAL	-9.24741
TECHNIQUE	-9.25636
▁VIEW	-9.27776
▁VERS	-9.28519
4	-9.30829
▁7	-9.31553
▁11	-9.37062
▁SINGLE	-9.38216
▁PTX	-9.38217
NG	-9.40461
▁V	-9.40648
AM	-9.43235
▁INFORMATION	-9.43708
▁PERFORMED	-9.439
B	-9.44114
▁SOB	-9.443
CT	-9.50722
U	-9.56476
6	-9.57156
▁NGT	-9.61228
SON	-9.61479
7	-9.61577
▁REA	-9.66263
▁TWO	-9.66665
8	-9.67793
▁CTA	-9.69251
▁CXR	-9.69345
10	-9.71141
HISTORY	-9.71544
▁12	-9.71933
